/* Class = "NSWindow"; title = "New Command"; ObjectID = "30"; */
"30.title" = "Uusi komento";

/* Class = "NSButtonCell"; title = "Run command inside a shell"; ObjectID = "100035"; */
"100035.title" = "Suorita komento komentotulkissa";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "100037"; */
"100037.title" = "Komento:";

/* Class = "NSButtonCell"; title = "Run"; ObjectID = "100086"; */
"100086.title" = "Suorita";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100091"; */
"100091.title" = "Kumoa";

